//http://chapter2.zhuishushenqi.com/chapter/http://book.kanunu.org/files/yqxs/201103/2233/51781.html?k=2124b73d7e2e1945&t=1491895445
{
  "ok": true,
  "chapter": {
    "title": "",
    "body": "我睁开眼，还是这里。\n光从糊了白绢的窗格透进来，屋子里的东西看得清清楚楚：低垂的幔帐，嵌着一格一格木梁的泥墙，头一点一点打着瞌睡的女人。我把手伸到眼前，仍然这么小……\n怎么来到这里的？\n那天我二十岁生日，爸妈在一间高级餐厅订了张桌子为我庆生。本来爸说要开车来接我，我说不用，下班人流高峰堵车堵得厉害，我坐地铁很快的。\n没想到真的是人流高峰。地铁一趟一趟都是满的，我等了好久才终于挤进了一班。出地铁口的时候看看表，已经迟到了，我不由加快了脚步。\n气喘吁吁地走进餐厅，一个服务生礼貌地过来询问，我刚想回答，却感到一阵眩晕袭来，喉咙像被扼住一般难受！偏偏在这时候犯病！我心里不停对自己说冷静，冷静……忍耐着，颤抖的手当即向包里摸我的药。谁知摸了一阵，没有，好像忘在学校了……\n我冷汗涔涔，痛苦地躬身倒下。耳边响起一阵惊呼，我蜷在地上大口喘着气，周围的声音消失了，渐渐模糊的视线中映着爸妈惊恐的脸，堕入一片黑暗……\n我苦笑，终于到这一天了么……\n不知过了多久，我迷蒙中有了些知觉，仍然是无边的黑暗，却身处于一个闷热憋窒的地方。我难受得不停挣扎，想摆脱出去。\n突然，一股力量将我牵引出去。一阵清凉，光明突然重现，我适应不了瞬间而来的强光，眼睛无法睁开，只能大口大口地呼吸着新鲜空气，想要叫喊，却听到嘴里呱呱地发出的清脆啼哭！\n周围响起一片兴奋的叫声。\n一双手抱起我，耳边响起几个女人叽哩咕噜我听不懂的说话声。\n疑惑间，我想大声问到底怎么回事，却响亮地重复着刚才的啼哭，这是……婴儿般的啼哭！\n我用舌头舔舔，又将手伸进嘴里，没错，真的没有牙！将手握握，软软的，完全使不上力！\n心中一凉，我居然是个婴儿……\n※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※\n这个婴儿身体很弱，我的眼睛始终无法睁开，意识总是陷入模糊，无论我如何奋力挣扎，清醒的时间依旧很少。\n身体里更多的是婴儿的本能。\n有时候我会感到肚子饿，接着就听到自己哇哇地啼哭起来，然后被人抱起，喂食；有时候会觉得身下湿热地难受，心想，额的个神，我尿床！又大哭起来，然后又有人过来将我身上的布翻开，擦拭，换上干的。\n混沌中不知过去了多少个昼夜，慢慢地，我感觉到自己的意识开始强大起来，昏睡的时间越来越短，而我的眼睛也终于慢慢睁开了。\n发现我睁眼的是一个白净的胖女人，脑后绾着光溜溜的髻。她看见我，惊喜地轻呼一声，转身出了屋。然后几个女人跟着进来了，她们围过来看我，脸上喜气洋洋，不停地说话，似是很兴奋。\n我努力地听，还是不懂……\n我睁大眼睛看着她们，从一个个乌黑的发髻看到一张张不停张合的嘴，当视线落在她们的衣服上时，我心里一突！\n网上的汉服讨论热如火如荼，我也被吸引了去看过些帖子，里面有很多详细的文字的图片介绍。她们离得很近，我能很清楚地看到那些衣料非丝非棉，脖子下层层相叠的\n——交领……右袵……\n婴儿的生活是怎样的？\n我躺在一张矮榻上，身下铺着厚厚的褥子，软软的。每天都在这屋子里躺着，在别人的伺候下吃喝拉撒。\n经常会有人来看我，几个没见过的女人，和身边的这些人比起来，她们明显是主人，有二三十岁的年纪的，也有上四五十的，涂脂抹粉，头上身上琳琅的装饰着玉饰，衣裳上精细地缀着花纹，屋子里的人看到她们无不显出恭敬之色；还有几个小孩，大的有十几岁，小的只有两三岁，梳着一样的总角发式。\n至于这身体的母亲，我只被抱去见过几次。她长得很美，却总是虚弱地躺在床上，柔柔地看着我不说话。没过多久，我又会被人抱出她的房间。奇怪的是我一直没看到父亲，那些探视的人中也时常有男人，看他们与屋里人谦恭的对话，我知道他们不是。\n那些人来看我的时候，总是对我说话，用玩具和各种怪异的表情逗我笑。\n我听不懂他们在说什么，愣愣地看着眼前的嘴一张一合，明白他们想要我笑得时候，便回报地朝他们咧咧嘴，接着，他们像受到鼓励般地对我说更多的话……\n有时觉得他们烦了，我就装睡，或者干脆大哭把他们赶跑。\n周围清静的时候我不哭也不闹，静静地用这婴儿的眼睛打量着这个世界。\n※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※\n我确定这不是21世纪。\n木结构的房屋，石砌的地板，厚重的木制家具。古朴典雅却不失精致。我朝头顶的床帐望去，两块中间有孔的圆形碧玉静静地垂在上面，莹润无暇，纹饰简洁，是玉璧啊……\n语言不通，我无法从周围的人身上了解。\n我每天只能吃饱了睡睡饱了吃，就像小宁每天嘴里嚷的米虫……想起小宁，我不禁笑了，那么吵那么多话的人居然叫小宁。\n第一次见到她是进大学的头一天，宿舍里，爸妈忙着给我布置，我在一旁坐着，时不时给他们打打下手。一个长卷发的女生进来了，看到爸妈，立刻满脸阳光地说叔叔阿姨好，然后对我说我是小宁，住在你对床，和你同个年级中文专业狮子座今年十八家住f市，你叫什么名字？两分钟下来，底细统统交流完毕，从此，她成了我最好的朋友。\n那天我本来想叫上她的，她说这样不好，你们一家人好不容易吃个饭我去凑什么热闹，我想想也是，就算了，临走时她还神秘秘地对我说今晚回来有惊喜哦。不知道那个惊喜是什么……\n她经常羡慕地对我说你爸妈对你真好，不催学业，零用钱管够。我苦笑，别人的看起来总是比自己的好。其实家家有本难念的经，我的身体状况，爸妈算是操碎了心。\n爸妈……他们现在怎么样了？\n该是离婚了吧……这么多年，他们终于没了顾忌。一个开公司，一个当医生，都是没有太多时间给别人的人。他们即使不告诉我，我也知道他们之间早已势同水火，之所以忍到现在，都是因为我啊。\n我一出生就被诊断出有先天的疾病，无法治愈，最保守的估计也活不过22岁。\n爸妈从小就很疼我，即使节衣缩食也要给我用最好的。我的病不能激动，不能做激烈运动，爸妈在我很小的时候就请了保姆，连洗碗也不让我动手。为了挣到足够的钱，他们努力工作。慢慢地，两人事业发展越来越好，我门的家也越来越大，而三个人在一起的机会却越来越少。我看着空旷的房子，意识到不能这样下去，于是，我经常制造三个人团聚的机会。只要可能，爸妈对我的要求从不拒绝，他们耐心的陪我吃饭，望向我的眼睛笑意盈盈，但我慢慢发现，这笑意在他们对视的瞬间迅速褪去。终于有一天，我去学校参加活动，中途回家，在门外听到客厅里的争吵声。\n我惶恐万分，一连好几天都没睡好。可爸妈却仍然像什么事都没发生一样，仍然每天对我笑，亲昵地唤我的名字，不时的送我礼物，维持着表面的和睦，而我明白，他们怕我知道后受刺激。\n我们一家三口，各人都在被折磨。折磨我的是病痛，折磨他们的是对方。\n现在，他们终于可以按自己的想法生活了，这未尝不好。"
  }
}